Repository: Darazaki/AutoDayNightThemeSwitch
Catalog: po/*.po
Languages: de, nl

source: Day/Night GTK Themes
de: GTK-Themen für Tag/Nacht
nl: Dag- en avondthema's (GTK)

source: Day Theme
de: Tag-Thema
nl: Dagthema

source: Night Theme
de: Nacht-Thema
nl: Avondthema

source: Nighttime (24h format)
de: Nachtzeit (24h-Format)
nl: Avondklok (24-uurstijd)

source: Start of Nighttime
de: Beginn der Nacht
nl: Begin van avond

source: End of Nighttime
de: Ende der Nacht
nl: Einde van avond/nacht

source: Day/Night Shell Themes
de: Shell-Themen für Tag/Nacht
nl: Dag- en avondthema's (Shell)

source: Day/Night Commands (executed with /bin/sh)
de: Befehle für Tag/Nacht (ausgeführt mit /bin/sh)
nl: Dag- en avondopdrachten (worden uitgevoerd met /bin/sh)

source: Day Command
de: Befehl für Tag
nl: Dagopdracht

source: Night Command
de: Befehl für Nacht
nl: Avondopdracht

source: Advanced
de: Erweitert
nl: Geavanceerd

source: Time Check Period (in ms)
de: Intervall Zeitprüfung (in ms)
nl: Controletussenpoos (in ms)
